// Jgn Di Hapus
let handler = async (m) => {

let anu =`
⟥⟞⟚━┈┈ ❨  Info Tqto ❩ ┈┈━⟚⟝⟤ 

*Sᴄ Bʏ* : Oᴋᴛᴀ
*Wᴀ Owɴᴇʀ* : wa.me//6285731947500
*Sᴄ Bᴀsᴇ* : Elaina
*Yᴛ Oʀɪ* : https://youtube.com/@TaaOfc
*Mʏ Pʀᴏᴊᴇᴄᴛ* : 15 𝑴𝒂𝒓𝒆𝒕 2023

⫹❰⫺ Bɪɢ Tʜᴀɴᴋs Tᴏ ⫹❱⫺
⭝ Tᴜʜᴀɴ Yᴀɴɢ Mᴀʜᴀ Esᴀ
⭝ Oʀᴀɴɢ Tᴜᴀ
⭝ Tᴇᴍᴇɴ Gᴡ
⭝ Pᴀʀᴀ Sᴜʜᴜ
⭝ Aʟʟ Rᴇsᴇʀᴠᴇᴅ

⫹⫺ Tʜᴇ Nᴀᴍᴇ Tʜᴀᴛ Hᴇʟᴘᴇᴅ Mᴇ ⫹⫺
⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔⸔
⭝ Aᴅɪᴡᴀᴊɪsʜɪɴɢ
⭝ Nᴀʀᴜᴛᴏᴍᴏ
⭝ Jᴀʀᴏᴛ Oғᴄ
⭝ Hʏᴢᴇʀ
⭝ Dᴇғғʀɪ
⭝ KᴀɴɴᴀCʜᴀɴ
⭝ Cʜʀɪsᴛɪᴀɴ Iᴅ
⭝ Aɪɴᴇ
⭝ Fᴏᴋᴜs Iᴅ
⭝ Aʀɪғғʙ
⭝ Iʟᴍᴀɴ
⭝ Zɪʀᴏ
⭝ Kʀɪʏᴢɴ
⭝ Aʟᴅɪ Lᴇsᴍᴀɴᴀ
⭝ Wʜ Mᴏᴅs Dᴇᴠ
⭝ Eʟᴀɪɴᴀ
⭝ Aᴍɪʀᴜʟ
⭝ Isᴛɪᴋᴍᴀʟ
⭝ Fᴢᴏɴᴇ
⭝ Fᴀᴊᴀʀ
⭝ Aʀᴜʟʟ Oғᴄ
⭝ Zᴇᴇᴏɴᴇ Oғᴄ
⭝ Rᴀᴍʟᴀɴ
⭝ GᴇᴍᴘʏTᴏɴ
⭝ M𝙰𝚁𝚂𝙰𝙽𝙳𝙸
⭝ Gᴡ Sᴇɴᴅɪʀɪ

⌕ ❙❘❙❙❘❙❚❙❘❙❙❚❙❘❙❘❙❚❙❘❙❙❚❙❘❙❙❘❙❚❙❘ ⌕

${botdate}
`
await m.reply(anu)
}
handler.help = ['tqto', 'credit']
handler.tags = ['info']
handler.command = /^(tqto|credit)$/i

export default handler

// Yang Hapus Anak Kntolll